<?php $this->display('head.php');?>
 <div class="banner">
        <img src="picture/ban1.jpg" alt="">
        <div class="radio">
    <div class="container" id="noticeDom">
         <div  >最新信息：<marquee><?=$this->settings['webCloseServiceResult']?></marquee></div>
    </div>
</div>
    </div>
    <div class="main">
        <div class="container clearfix">
            <div class="leftmenu fl">
                <div class="tit"></div>
                <div class="list">
                    <ul>
                    <li><a href="at1.php">常见问题</a></li>
                        <li><a href="at3.php">规则说明</a></li>         
                        <li><a href="at4.php">关于我们</a></li>
                        <li><a href="at5.php">联系我们</a></li>
                    </ul>
                </div>
            </div>
            <div class="righttext fr">
                <div class="tit">加盟方案</div>
                <div class="detail">
                    聚宝盆拥有多元化的产品，使用最公平、公正、公开的系统，在市场上的众多博彩网站中，我们自豪的提供会员最优惠的回馈，给予合作伙伴最优势的营利回报! 无论 拥有的是网络资源，或是人脉资源，都欢迎您来加入聚宝盆合作伙伴的行列，无须负担任何费用，就可以开始无上限的收入。 选择聚宝盆，绝对是您最聪明的选择!
                    <br>
                    <br> 代理条件：
                    <br> a.具有便利的计算机上网设备。
                    <br> b.有一定的人脉资源、网络资源或自己的广告网站。
                    <br> c.每期都要有5个实际有效投注的会员以上，如达不到就累积到下期计算佣金。
                    <br>
                    <br> 代理独立平台：
                    <br> 我们为您提供单独的代理后台，您可以在后台不受限制的开出下线，并且实时了解下线会员输赢，存款，取款情况。代理后台有一个您的专属链接，您可以直接将您的专属链接链接在网站、论坛、博客等等可链接的网络页面，也可在群里面发送您的专属链接，只要通过您的专属链接注册的会员都算是您的下线。推广方式简单方便，推广渠道多种多样。
                    <br>
                    <br> 有效会员：
                    <br> 日结区间内进行过最少五次有效下注且投注总额不低于1000RMB的会员！如联盟体系当日未达（日最低有效会员）最低门坎5人，则该日无法领取佣金回馈。联盟体系当日营利达到标准，而（日最低有效会员）人数未达相应最低门坎，则该日佣金比例依照﹛日最低有效会员﹜人数所达门坎相应的百分比进行退佣。  。
                    <br>
                    <br> 代理收入：
                    <br> A：比如您当日内的代理账号内有赢利的情况下，就可拥有以下收入:
                    <br> 1.当日内公司在您的代理账号内纯赢利达到1000元-50000元，可享受其中10%的佣金。
                    <br> 2.当日内公司在您的代理账号内纯赢利达到50001元-100000元，可享受其中15%的佣金。
                    <br> 3.当日内公司在您的代理账号内纯赢利达到100001元-200000元，可享受其中20%的佣金。
                    <br> 4.当日内公司在您的代理账号内纯赢利达到200001以上，可享受其中25%的佣金。
                  
                    <br>
                    <br> 请注意：
                    <br> 每位加入合营商的客户，如果您在当日内的有效会员未达到公司要求，但有产生佣金，您的佣金将累计到次日内。当日佣金结算时间为0:00到23:59分为一日 ，佣金次日3点前到代理账户。
                    <br> 禁止代理商私自开设会员帐号进行非法投注套利。任何使用不诚实方法骗取代理佣金或下线会员与代理商同IP的我们视为代理商自己开设会员游戏，将取消代理资格并永久冻结账户，佣金一律不予发放。同IP出现多个会员的话，将被视为无效会员，不得计算在内。 
                    <br> 为方便代理用户推广，代理合作QQ:qqqqqq    圆您日入万元梦
                    <br>
                    <br>
                </div>
            </div>
        </div>
    </div>
     <?php $this->display('foot.php');?>